Repository: allionel/MultiLanguage
Catalog: Bilingual/Recources/*.lproj/Localizable.strings
Languages: fa_ir

# first.page.title
source: Welcome to our App
fa_ir: به اپلیکیشن ما خوش آمدید

# next.button
source: Go to next page
fa_ir: صفحه بعد

# credit.card.section.description
source: This is a credit card
fa_ir: این یک کارت اعتباری است

# second.page.title
source: This is second page
fa_ir: این صفحه دوم است

source: Change Language
fa_ir: تغییر زبان

# confirmation.dialig.title
source: Select Your Language
fa_ir: زبان مورد نظر خود را انتخاب کنید

# select.persian.title
source: Persian (فارسی)
fa_ir: فارسی

# select.english.title
source: English
fa_ir: انگلیسی (English)

# navigation.back.title
source: Back
fa_ir: بازگشت

# left.aligned.title
source: This is left-aligned text
fa_ir: این یک متن چپ چین شده است

# move.forward.title
source: This is moving forward
fa_ir: این حرکت به جلو است
